[
    {
        "quote": "Seldom are any found unhappy from not observing what is in the minds of others. But such as observe not well the stirrings of their own souls must of necessity be unhappy.",
        "author": "Marcus Aurelius",
        "source": "Book II, Meditations",
        "translator": "George W. Crystal"
    },
    {
        "quote": "Consider whence each thing came, of what it was compounded, into what it will be changed, how it will be with it when changed, and that it will suffer no evil.",
        "author": "Marcus Aurelius",
        "source": "Book XI, Meditations",
        "translator": "George W. Crystal"
    },
    {
        "quote": "Accustom yourself as much as possible, when any one takes any action, to consider only: To what end is he working? But begin at home; and examine yourself first of all.",
        "author": "Marcus Aurelius",
        "source": "Book X, Meditations",
        "translator": "George W. Crystal"
    },
    {
        "quote": "To-day I have escaped from all trouble; or rather I have cast out all trouble from me. For it was not without but within, in my own opinions.",
        "author": "Marcus Aurelius",
        "source": "Book IX, Meditations",
        "translator": "George W. Crystal"
    },
    {
        "quote": "Each man has his own pleasure. Mine lies in having my ruling part sound; without aversion to any man, or to any hap that may befall mankind. Yet let me look on all things with kindly eyes. Let me accept and use them all according to their worth.",
        "author": "Marcus Aurelius",
        "source": "Book VIII, Meditations",
        "translator": "George W. Crystal"
    },
    {
        "quote": "Be not troubled about the future. You will come to it, if need be, with the same power to reason, as you use upon your present business.",
        "author": "Marcus Aurelius",
        "source": "Book VII, Meditations",
        "translator": "George W. Crystal"
    },
    {
        "quote": "Consider frequently the connexion of all things in the Universe, and their relation to each other. All things are in a manner intermingled with one another, and are, therefore, mutually friendly. For one thing comes in due order after another, by virtue of local movements, and of the harmony and unity of the whole.",
        "author": "Marcus Aurelius",
        "source": "Book VI, Meditations",
        "translator": "George W. Crystal"
    },
    {
        "quote": "Keep in mind the universe of being in which your part is exceeding small, the universe of time of which a brief and fleeting moment is assigned to you; the destiny of things, and how infinitesimal your share therein.",
        "author": "Marcus Aurelius",
        "source": "Book V, Meditations",
        "translator": "George W. Crystal"
    },
    {
        "quote": "All that happens is as natural and familiar as a rose in spring, or fruit in summer. Such are disease and death, calumny and treachery, and all else which gives fools joy or sorrow.",
        "author": "Marcus Aurelius",
        "source": "Book IV, Meditations",
        "translator": "George W. Crystal"
    }
]